<div class="content_block">
    <h1>Добро пожаловать в антикварную лавку Деда Игната</h1>
    <p>Не ждите многого от этого магазина, продаем всяких хлам вроде ведер и табуреток</p>
    <p>А также смотрим, лайкаем и делимся фотографиями космоса!!! Никаких котиков!! Только космос! Это важно.</p>
    <p>Аккаунт Валеры - "user"  12345
        Оператора Ниночки - "oper" 12
        Админа Игната - "admin" 123
        и бонусом акк Медведева - "medvedev" 123</p>
    <img src="img/1.jpg" width="600" class="hello">
</div>